adobe-reader
android-studio
androidtool
arduino
astah-professional
atom
betterzipql
boostnote
brackets
captain
ccmenu
clipy
cmd-eikana
cumulus
desmume
discord
dropbox
dwarf-fortress
electron
firefox
font-comfortaa
genymotion
gimp
github-desktop
gitkraken
gitup
google-chrome
google-drive
google-japanese-ime
graphiql
java
jetbrains-toolbox
keycast
launchrocket
macdown
macs-fan-control
mactex
macvim
messenger
minecraft
nylas-mail
paw
postman
processing
qlstephen
safari-technology-preview
scenebuilder
sdl-framework
sdl-ttf-framework
sketch
skim
skype
sourcetree
steam
torbrowser
vagrant
virtualbox
visual-studio-code
vivaldi
wireshark
wwdc
xquartz
