1password
android-sdk
android-studio
android-studio-canary
androidtool
arduino
astah-professional
atom
betterzipql
boostnote
brackets
captain
ccmenu
clipy
cmd-eikana
cumulus
day-o
desmume
discord
discord-ptb
dropbox
electron
firefox
flash-npapi
flash-ppapi
github-desktop
gitkraken
gitup
google-chrome
google-cloud-sdk
google-drive
google-japanese-ime
java
jetbrains-toolbox
launchrocket
lepton
macdown
mactex
macvim
messenger
minecraft
nylas-mail
postman
qlmarkdown
qlstephen
safari-technology-preview
skim
skype
sourcetree
steam
vagrant
virtualbox
visual-studio-code
vivaldi
wireshark
wwdc
xquartz
