1password
adobe-air
adobe-reader
android-file-transfer
android-studio
androidtool
arduino
atom
bettertouchtool
clipy
cumulus
dropbox
electron
endurance
firefox
firefoxdeveloperedition-ja
flash
fritzing
genymotion
gitup
google-drive
intellij-idea
java
karabiner
kobito
launchrocket
libreoffice
macdown
macs-fan-control
mactex
macvim
minecraft
parallels-desktop
processing
rubymine
sdformatter
shiftit
silverlight
skype
sourcetree
steam
sublime-text3
unity-web-player
vagrant
virtualbox
vivaldi
webstorm
wireshark
xquartz
